@extends('layout.app')
@section('content')
    <div class="privacy">
        <section class="hero text-center">
            <div class="container">
                <h1>اتفاقية الاستخدام</h1>
                <p class="lead">تحدد هذه الاتفاقية الشروط والأحكام التي يجب على المستخدمين الالتزام بها عند استخدام موقعنا.
                </p>
            </div>
        </section>

        <section class="content">
            <div class="container">
                <h2><i class="fa fa-user-plus icon-box"></i> الاشتراك والحساب</h2>
                <p>للاستفادة من خدمات موقعنا، يجب عليك إنشاء حساب باستخدام معلومات دقيقة وكاملة. يجب عليك تحديث معلومات
                    حسابك
                    بشكل دوري لضمان دقتها.</p>

                <h2><i class="fa fa-ban icon-box"></i> الإلغاء وإنهاء الحساب</h2>
                <p>نظرا لخصوصية منصتنا فإلغاء الحسابات يكون بناء على طلب يدوي عبر <a
                        href="mailto:abderrahman4bouichou@gmail.com">abderrahman4bouichou@gmail.com</a>، كما نحتفظ بالحق في
                    إغلاق
                    الحسابات التي تنتهك اتفاقية الاستخادم</p>

                <h2><i class="fa fa-lock icon-box"></i> حقوق الملكية الفكرية</h2>
                <p>نملك حقوق الملكية الفكرية لجميع المحتويات التي يتم نشرها طواعية على موقعنا. لدينا كامل الصلاحية في مشاركة
                    وإعادة توزيع هذا المحتوى بما يخدم مصلحة المستخدمين الفضلى في توسيع عرض الموقع.</p>

                <h2><i class="fa fa-newspaper icon-box"></i> التصرف في المقالات المنشورة</h2>
                <p>المقالات التي تقوم بنشرها على الموقع، يملك الموقع حق التصرف فيها. استقرار المعاملات في الموقع قد يحد من
                    صلاحية المستخدم في التصرف في المحتوى الذي ينتجه. في الحالات الخاصة، يمكننا الاستجابة لطلبات حذف محتوى
                    يدوياً
                    عبر التواصل معنا على البريد الإلكتروني: <a
                        href="mailto:abderrahman4bouichou@gmail.com">abderrahman4bouichou@gmail.com</a>.</p>

                <h2><i class="fa fa-shield-alt icon-box"></i> المسؤولية القانونية</h2>
                <p>المستخدم يتحمل مسؤولية عدم مشاركة محتوى محمي بحقوق الملكية دون إذن صاحبه أو دون إحالة. نملك الحق في إزالة
                    المحتوى الذي ثبت مخالفته للقوانين الوضعية.
                    المستخدمون بمجرد استعمالهم الموقع يشهدون على شرفهم بأنهم في سن الرشد
                    القانوني.</p>

                <h2><i class="fa fa-hand-paper icon-box"></i> منع المحتوى المسيء</h2>
                <p>يمنع إنتاج محتوى مسيء للأخلاق الحميدة والقانون الوضعي. نحتفظ بالحق في إزالة أي محتوى ينتهك هذه السياسة.
                </p>

                <h2><i class="fa fa-share-alt icon-box"></i> مشاركة الروابط</h2>
                <p>للمستخدم الحق في مشاركة روابط الموقع على المنصات الأخرى.
                    نلتزم بعدم نشر أرقام الهواتف المقدمة خلال التسجيل
                    واستخدامها فقط في تقديم الإشعارات أو الأمور الإدارية لاشتغال المنصة في الأمور التي تهم أصحابها.</p>

                <h2><i class="fa fa-sync-alt icon-box"></i> التعديلات على الاتفاقية</h2>
                <p>أي تعديل يطرأ على هذه الاتفاقية يطبق بأثر رجعي. الاستمرار في استعمال المنصة يعتبر بمثابة الموافقة ضمنياً
                    على
                    محتوى الاتفاقية.</p>

                <h2><i class="fa fa-exclamation-triangle icon-box"></i> إخلاء المسؤولية</h2>
                <p>نحن لا نتحمل أي مسؤولية عن المحتوى الذي ينشره المستخدمون. جميع المحتويات تعبر عن وجهات نظر أصحابها ولا
                    تعكس
                    بالضرورة رأي الموقع.</p>


            </div>
        </section>
    </div>
@endsection
