@extends('layout.app')
@section('content')
    <div class="privacy">
        <section class="hero text-center">
            <div class="container">
                <h1>سياسة الخصوصية</h1>
                <p class="lead">نحن في مركز تبادل، نحترم خصوصيتك ونلتزم بحماية بياناتك الشخصية. توضح هذه السياسة كيفية جمع،
                    استخدام، وحماية معلوماتك الشخصية عند استخدام موقعنا.</p>
                <p> <small>اخر تحديث : 25-07-2024</small></p>
            </div>
        </section>

        <section class="content">
            <div class="container">
                <h2><i class="fa fa-info-circle icon-box"></i> المعلومات التي نجمعها</h2>
                <p>نجمع نوعين من المعلومات:</p>
                <ul>
                    <li>المعلومات الشخصية: قد تشمل هذه المعلومات اسمك، عنوان بريدك الإلكتروني، وغيرها من المعلومات التي
                        تقدمها
                        طواعية عند التسجيل أو استخدام خدماتنا.</li>
                    <li>المعلومات غير الشخصية: تشمل هذه المعلومات بيانات غير محددة لهويتك الشخصية مثل نوع المتصفح، اللغة،
                        الوقت
                        والتاريخ، والمعلومات الديموغرافية الأخرى.</li>
                </ul>

                <h2><i class="fa fa-clipboard-check icon-box"></i> كيفية استخدام المعلومات</h2>
                <p>نستخدم المعلومات التي نجمعها للأغراض التالية:</p>
                <ul>
                    <li>تحسين وتطوير خدماتنا.</li>
                    <li>إرسال التحديثات والإشعارات المتعلقة بالموقع.</li>
                    <li>تحليل استخدام الموقع لفهم تفضيلات المستخدمين.</li>
                </ul>

                <h2><i class="fa fa-cookie-bite icon-box"></i> ملفات تعريف الارتباط (Cookies)</h2>
                <p>نستخدم ملفات تعريف الارتباط لجمع المعلومات غير الشخصية. يمكنك إعداد متصفحك لرفض ملفات تعريف الارتباط،
                    ولكن
                    هذا قد يؤثر على تجربة استخدامك للموقع.</p>

                <h2><i class="fa fa-ad icon-box"></i> الإعلانات</h2>
                <p>قد نعرض إعلانات من شركات طرف ثالث، مثل Google AdSense، والتي قد تستخدم ملفات تعريف الارتباط لعرض إعلانات
                    مخصصة بناءً على زياراتك السابقة لموقعنا أو لمواقع أخرى.</p>

                <h2><i class="fa fa-shield-alt icon-box"></i> حماية المعلومات</h2>
                <p>نحن نتخذ الإجراءات الأمنية اللازمة لحماية معلوماتك الشخصية من الوصول غير المصرح به أو الكشف أو التدمير.
                </p>

                <h2><i class="fa fa-link icon-box"></i> روابط الطرف الثالث</h2>
                <p>قد يحتوي موقعنا على روابط لمواقع أخرى. نحن لسنا مسؤولين عن محتوى أو سياسات الخصوصية لتلك المواقع.</p>

                <h2><i class="fa fa-sync-alt icon-box"></i> تحديثات سياسة الخصوصية</h2>
                <p>قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر. نوصي بمراجعة هذه الصفحة بشكل دوري لمعرفة أي تغييرات.</p>

                <h2><i class="fa fa-envelope icon-box"></i> الاتصال بنا</h2>
                <p>إذا كان لديك أي أسئلة أو استفسارات حول سياسة الخصوصية هذه، يرجى الاتصال بنا عبر البريد الإلكتروني:
                    abderrahman4bouichou@gmail.com</p>
            </div>
        </section>
    </div>
@endsection
